Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/8_id_446549.html.tmx
Source language: nob
Languages: sme

source: Du er her :
sme: Dás don leat :

source: Landbruks- og matdepartementet
sme: Eanandoallo- ja biebmodepar ...

source: Dokumenter
sme: Dokumeanttat

source: 8 Departementets vurderinger
sme: 8 Departemeantta árvvoštallamat

source: Ot.prp. nr. 25 ( 2006-2007 )
sme: Od.prp. nr. 25 ( 2006-2007 )

source: Om lov om reindrift ( reindriftsloven )
sme: Boazodoallolága birra

source: Bla i dokumentet :
sme: Bláđe dokumeanttas :

source: &lt; 7 Reindriftslovutvalgets ...
sme: &lt; 7 Boazodoalloláhkalávdegotti ...

source: 9 Økonomiske , administrative ... &gt;
sme: 9 Ekonomalaš , hálddahuslaš ... &gt;

source: Dokumentets forside
sme: Ovdasiidu

source: 8.1 Innledning
sme: 8.1 Álggahus

source: Lovutvalgets forslag har vært utgangspunkt for departementets arbeid med proposisjonen og de konsultasjoner som har vært ført med Sametinget og NRL .
sme: Iežas barggus proposišuvnnain lea departemeanta atnán vuođđun láhkalávdegotti evttohusa ja ráđđádallamiid mat leat leamaš Sámedikkiin ja NBR:in .

source: I dette kapittelet vil det bli redegjort for departementets vurderinger når det gjelder de ulike sidene ved Reindriftslovutvalgets forslag .
sme: Dán kapihttalis čilget movt departemeanta árvvoštallá Boazodoalloláhkalávdegotti evttohusa iešguđet beliid .

source: I den forbindelse vil noen av de synspunkter som er framkommet under høringen og konsultasjonene bli presentert og kommentert .
sme: Dan oktavuođas ovdanbuktojuvvojit ja komenterejuvvojit muhtun oainnut mat leat ovddiduvvon ráđđádallamiin ja gulaskuddamis .

source: Gjeldende reindriftslov er fra 1978 .
sme: Dálá boazodoalloláhka mearriduvvui 1978:s .

source: Loven var gjenstand for revisjon i 1996 .
sme: Láhka ođasmahttojuvvui 1996:s .

source: Dette revisjonsarbeidet hadde sin bakgrunn i forhold vedrørende beitesituasjonen i Finnmark , rettighetsforholdene i sørområdene og den samepolitiske utvikling som tilsa oppnevningsmyndighet for Sametinget i forhold til de styrende organer .
sme: Ođasmahttinbarggu duogážin ledje resursadilálašvuođat Finnmárkkus , riektedilálašvuođat Lulli-Trøndelága / Hedmárkku boazodoalloguovllus ja sámepolitihkalaš ovdáneapmi man mielde Sámediggi galggai nammadit miellahtuid stivrenorgánaide .

source: Bestemmelser om styring , forvaltning og interne forhold ble i liten grad viet oppmerksomhet .
sme: Lei unnán sáhka stivrejumi , hálddašeami ja siskkáldas dilálašvuođaid birra .

source: Slik det er redegjort for i kapittel 2 foran , ble det i forbindelse med reindriftsavtaleforhandlingene for avtaleåret 1998-99 bestemt at et utvalg skulle oppnevnes for å vurdere sistnevnte forhold nærmere .
sme: Nugo čilgejuvvo 2. kapihttalis ovdalis , de mearriduvvui šiehtadallanjagi 1998 – 99 boazodoallošiehtadusain ahte galgá nammaduvvot lávdegoddi mii dárkileappot árvvoštallá siskkáldas dilálašvuođaid .

source: Det var forutsatt at mer grunnleggende rettighetsmessige spørsmål skulle behandles av et nytt samerettsutvalg .
sme: Eaktuduvvui ahte vuđolaš rievttálaš gažaldagaid galgá ođđa sámevuoigatvuođalávdegoddi guorahallat .

source: Som nevnt omfattet ikke utvalgets mandat alle forhold ved dagens lov .
sme: Nugo namuhuvvon , de ii sisttisdoallan lávdegotti mandáhtta buot beliid dálá lágas .

source: Det er likevel en betydelig revisjon som er foretatt og som fremmes i denne proposisjonen .
sme: Liikká sisttisdoallá dát proposišuvdna mearkkašahtti ođasmahttima , mii dál ovddiduvvo evttohussan .

source: Dette gjelder både lovens innhold og struktur .
sme: Dat guoská sihke lága sisdollui ja struktuvrii .

source: Selv om det har gått en del tid siden lovutvalget la frem sin utredning , har departementet valgt å holde seg til de avgrensninger som lå i utvalgets mandat .
sme: Vaikko lea gollan áigi dan rájes go lávdegoddi ovddidii iežas čielggadusa , de lea departemeanta válljen doalahit iežas daidda ráddjejumiide mat ledje lávdegotti mandáhtas .

source: Det er flere årsaker til dette .
sme: Dasa leat máŋga siva .

source: For det første vil en mer omfattende revisjon av loven kreve nye utredninger og vurderinger .
sme: Vuosttažettiin gáibidivččii stuorát láhkarevišuvdna ođđa čielggademiid ja árvvoštemiid .

source: Videre må det tas hensyn til at det for tiden pågår et arbeid i regi av det nye samerettsutvalget som vil kunne ha vesentlig betydning for de lovspørsmål som gjenstår .
sme: Dasto ferte vuhtii váldit ahte dál lea bargu jođus ođđa Sámevuoigatvuođalávdegotti olis , mas sáhttá leat mearkkašahtti mearkkašupmi daidda láhkagažaldagaide mat leat báhcán .

source: Dette innebærer at fremleggelsen av forslag som berører reindriftens interne forhold måtte utsettes ytterligere .
sme: Dát mearkkaša ahte evttohusaid , mat gusket boazodoalu siskkáldas dilálašvuođaide , ferte ain maŋidit .

source: Departementet vil i den forbindelse påpeke at det nye samerettsutvalget skal utrede spørsmålene omkring den samiske befolknings rettslige stilling når det gjelder retten til , og disponering og bruk av land og vann i de samiske bruksområdene utenfor Finmark fylke .
sme: Departemeanta áigu dan oktavuođas čujuhit ahte ođđa sámevuoigatvuođalávdegoddi galgá čielggadit gažaldagaid sámi álbmoga rievttálaš eananvuoigatvuođadili hárrái , ja eatnamiid ja čáziid geavaheami hárrái sámi geavahanguovlluin olggobealde Finnmárkku fylkka .

source: Utvalget skal også utrede og komme med forslag til hvordan man skal trygge den samiske befolknings muligheter til å utnytte naturressursene i sine bruksområder , samtidig som man anerkjenner den ikke-samiske befolkningens interesser .
sme: Lávdegoddi galgá maiddái čielggadit ja evttohit movt galgá nannet sámi álbmoga vejolašvuođaid geavahit luondduriggodagaid iežaset geavahanguovlluin , seammás go doahttala sin beroštumiid geat eai leat sápmelaččat .

source: Særlig skal reindriftens arealbruk og rettigheter vurderes , med sikte på å kunne opprettholde og utvikle en bærekraftig reindriftsnæring .
sme: Erenoamážit galget boazodoalu eanangeavaheapmi ja vuoigatvuođat árvvoštallojuvvot , dainna ulbmiliin ahte bisuhit ja ovddidit guoddevaš boazodoalu .

source: Landbruks- og matdepartementet har ved brev til Samerettsutvalget konkret tatt opp spørsmålet om reindriftslovens bestemmelser om ansvar for skade kan bli gjenstand for nærmere vurdering i tilknytning til Samerettsutvalgets arbeid .
sme: Eanandoallo- ja borramušdepartemeanta lea reivves Sámevuoigatvuođalávdegoddái konkrehta jearran sáhttet go boazodoallolága mearrádusat vahátovddasvástádusa birra guorahallot Sámevuoigatvuođalávdegotti barggu olis .

source: Det dreier seg her om et forholdsvis omfattende erstatningsansvar som det kan være hensiktsmessig å se på i lys av den generelle erstatningsmessige utvikling .
sme: Dás lea sáhka oalle stuora buhtadusovddasvástádusas man sáhttá leat ulbmillaš geahčadit dábálaš buhtadusovddasvástáduslaš ovdáneami oktavuođas .

source: NRL og Sametinget har under konsultasjonene påpekt behovet for en snarlig endring i disse bestemmelsene .
sme: NBR ja Sámediggi leat ráđđádallamiid oktavuođas čujuhan ahte lea dárbbašlaš farggamusat rievdadit dáid mearrádusaid .

source: Departementet er innforstått med at Samerettsutvalgets arbeid kan gjøre det nødvendig å vurdere nye endringer i reindriftsloven .
sme: Departemeanta oaidná ahte Sámevuoigatvuođalávdegotti bargu sáhttá dahkat dárbbašlažžan árvvoštallat fas ođđasit rievdadit boazodoallolága .

source: Når Samerettsutvalgets forslag foreligger , vil departementet komme tilbake til spørsmålet om forholdet til reindriftsloven og oppfølging av de områder som ikke er gjenstand for revisjon nå .
sme: Go Sámevuoigatvuođalávdegotti evttohus ovddiduvvo , de áigu departemeanta fas geahčadit boazodoallolága ja čuovvolit daid beliid mat eai ođasmahttojuvvo dán háve .

source: Reindriftslovutvalgets forslag når det gjelder den offentlige forvaltningen er ikke vurdert i denne omgang .
sme: Boazodoalloláhkalávdegotti árvalan modealla almmolaš hálddašeami birra ii leat árvvoštallon dán háve .

source: Det vises til omtalen under kapittel 8.21 .
sme: Čujuhit dán oktavuođas kapihttalii 8.21 .

source: Nedenfor følger departementets vurderinger både i forhold til lovens struktur og oppbygging , de premisser som utvalget har lagt til grunn for sitt arbeid , samt vurderinger av enkeltbestemmelser i utvalgets lovforslag .
sme: Vuollelis čuvvot departemeantta árvvoštallamat sihke lága struktuvrra ja huksehusa birra , eavttut maid departemeanta lea atnán vuođđun barggustis , ja láhkalávdegotti ovttaskasevttohusaid árvvoštallamat .

source: Som nevnt innledningsvis , vil det i tilknytning til de enkelte områder bli redegjort for høringsinstansenes syn samt resultater fra konsultasjonene .
sme: Nugo namuhuvvon álggahusas , de áigut iešguđet čuoggáin čilget gulaskuddanásahusaid oaiviliid ja ráđđádallamiid bohtosiid .

source: En del av høringsinstansenes kommentarer er også knyttet opp mot merknadene til de enkelte bestemmelser i utkastet i kapittel 10 .
sme: Muhtun gulaskuddanásahusaid kommentárat leat maid čadnon evttohusa 10. kapihttala iešguđet mearrádusaid mearkkašumiide .

source: Dette vil for det meste gjelde detaljspørsmål og forhold av mer teknisk karakter .
sme: Dát leat eanas detaljaáššit ja eanet teknihkalaš gažaldagat .

source: 8.2 Lovens struktur og oppbygging
sme: 8.2 Lága struktuvra ja huksehus

source: Gjennom sitt arbeid med de spørsmål som var omfattet av mandatet , fant utvalget det nødvendig med en redaksjonell revisjon av 1978-lovens oppbygging .
sme: Barggustis gažaldagaiguin mat ledje mandáhta oassin , gávnnahii láhkalávdegoddi dárbbašlažžan doaimmahuslaččat rievdadit 1978-lága huksehusa .

source: Det ble således foretatt en oppsplitting og omplassering av flere av paragrafene med det siktemål å få et mer oversiktlig regelverk .
sme: Dan dihte sirde muhtun paragráfaid dahje osiid eará paragráfaide , dainna áigumušain ahte čorget láhkateavstta .

source: Utvalget har også bevisst tatt det valg å ta mest mulig inn i loven , og i liten grad forutsatt regulering ved forskrift .
sme: Lávdegoddi lea maid dihtomielalaččat váldán eanemus lági mielde láhkii , vai unnit dárbbaša láhkaásahusaid bokte reguleret .

source: Sør-Trøndelag og Hedmark reinsamelag , Reindriftssjefen og områdestyrene for Troms og Nordland gir i sine uttalelser uttrykk for at utvalgets forslag er svært detaljert .
sme: Lulli-Trøndelága ja Hedmárkku boazosámisearvi , Boazodoallohoavda ja Romssa ja Nordlándda guovllustivrrat oaivvildit iežaset cealkámušain ahte lávdegotti evttohus lea hui dárkil .

source: Etter deres oppfatning vil det være mer hensiktsmessig å formulere loven noe mer generelt , for så å kunne gi utfyllende bestemmelser i form av forskrifter , blant annet for å fange opp regionale forskjeller .
sme: Sin oaivila mielde livččii buoret hábmet lága eanet oppalažžan , ja baicca addit dárkilet njuolggadusaid láhkaásahusaid hámis , earret eará vuhtii váldin dihte guovlulaš erohusaid .

source: Reindriftsstyret gir for sin del uttrykk for at nettopp fordi det er store regionale forskjeller kan man vanskelig lage en enklest mulig lov .
sme: Boazodoallostivra dovddahii bealistis ahte juste dan dihte go leat stuora erohusat guovlluid gaskka , de sáhttá leat váttis ráhkadit eaŋkilis lága .

source: Dette ville i så fall overlate svært mye myndighet til forvaltningen .
sme: Jus nu dahká , de addošii hui ollu váldi hálddahussii .

source: Etter Reindriftsstyrets oppfatning må de forhold som utvalget har sett på , som blant annet gjelder rettigheter og plikter reineierne i mellom , reguleres i lov og ikke i forskrift .
sme: Boazodoallostivra čujuha dasa ahte láhkabargu lea sin oainnu mielde dárkileabbo go njuolggadusbargu , ja ahte njuolggadusat lága bokte leat eanet oidnosis ja dain leat dárkilet ovdabarggut .

source: I Justisdepartementets veileder Lovteknikk og lovforberedelse sies det følgende når det gjelder valg mellom lov og forskrift :
sme: Justiisadepartemeantta bagadusas Lovteknikk og lovforberedelse ( Láhkateknihkka ja láhkaráhkkaneapmi ) daddjo ná válljema birra lága ja njuolggadusa gaskka :

source: « Stortingets kontroll- og konstitusjonskomité har i Innst. S. nr. 296 ( 1995-96 ) gitt en relativt bred drøftelse av spørsmål som gjelder forvaltningens bruk av forskrifter .
sme: « Stuoradikki dárkkistan- ja vuođđudanlávdegoddi lea Evtt. S. nr. 296 ( 1995 – 96 ) dárkilit ságaskuššan gažaldagaid mat gusket hálddahusa láhkaásahusgeavaheapmái .

source: Komitéen fremhever at utstrakt bruk av delegering av myndighet til å gi forskrifter er nødvendig i dagens samfunn , men understreker samtidig at det i mange tilfeller er grunn til å utvise varsomhet med bruken av forskriftshjemler .
sme: Lávdegoddi deattuha ahte dálá servodagas lea dárbbašlaš oalle muddui addit válddi mearridit láhkaáshusaid , muhto deattuha seammás ahte máŋgga dáfus berre leat várrogas dán válddi geavaheamis .

source: Et utgangspunkt er at alle spørsmål som er av en slik karakter at Stortinget bør ta stilling til dem , bør reguleres i formell lov og ikke overlates til forskrift .
sme: Vuolggasadjin lea ahte buot gažaldagat mat leat dakkárat main Stuoradiggi berre oaivila dahkat , berrejit regulerejuvvot formála lága bokte , eai ge láhkaásahusaid bokte .

source: Flere forhold vil være av betydning for vurderingen i denne sammenheng .
sme: Lea deaŧalaš maiddái guorahallat eará beliid dán oktavuođas .

source: Foruten rent politiske hensyn kan særlig forholdet til borgernes sikkerhet fremheves .
sme: Earret čielga politihkalaš deasttaid , de sáhttá deattuhit beliid mat gusket riikkaássiid sihkarvuhtii .

source: Jo mer inngripende tiltak som iverksettes , desto sterkere grunn er det til å kreve at Stortinget har tatt uttrykkelig stilling til iverksettelsen av det konkrete tiltaket .
sme: Mađi garraset čuohcci mearrádusat dahkkojit , dađi garraset ágga lea gáibidit ahte Stuoradiggi lea dahkan čielga oaivila dihto doaimma čađaheami birra .

source: Rettssikkerhetshensyn tilsier også at grunnleggende saksbehandlingsregler tas inn i lov og ikke overlates til forskriftsregulering .
sme: Riektesihkarvuođa vuhtii váldin eaktuda maid ahte vuođđo áššegieđahallannjuolggadusat mearriduvvojit lágas eai ge láhkaásahusain .

source: Stortingets kontroll- og konstitusjonskomité uttaler i Innst. S. nr. 296 ( 1995-96 ) at det generelt er særlig grunn til å vise varsomhet ved bruken av forskriftshjemler når det gjelder regler som gir rettigheter eller plikter for borgerne .
sme: Stuoradikki dárkkistan- ja vuođđudanlávdegoddi cealká Evtt. S nr. 296 ( 1995 – 96 ) ahte oppalaččat berre leat várrogas atnimis láhkaásahusaid addima válddi njuolggadusaid dáfus mat addet riikkaássiide geatnegasvuođaid dahje vuoigatvuođaid .

source: Rettigheter og plikter bør i størst mulig grad fremgå av loven .
sme: Vuoigatvuođat ja geatnegasvuođat berrejit vuosttažettiin mearriduvvot lága bokte .

source: En fordel ved å bruke lovs form er at lov er den rettskilden som brukeren lettest kan skaffe seg adgang til .
sme: Ovdamunnin lágain lea ahte láhka lea dat riektegáldu man geavaheaddji álkimusat sáhttá gávdnat .

source: Dette hensynet ble f. eks. tillagt stor vekt da man i den nye folketrygdloven valgte å ta inn store deler av det regelverket som tidligere hadde vært å finne i forskrifter , se drøftelsen i NOU 1990:20 s. 79-80 .
sme: Dán deastta deattuhedje go omd. mearriduvvui ođđa álbmotoadjoláhkii váldit stuora osiid dain njuolggadusain mat ovdal ledje láhkaásahusain , geahča ságaskuššama NOU 1990:20 s. 79 – 80 .

source: På den annen side kan tekniske detaljregler ofte med fordel plasseres i forskrift , særlig hvis de i praksis bare retter seg til en avgrenset brukergruppe ( fagpersonale ) .
sme: Nuppe bealis sáhttet teknihkalaš bienalaš njuolggadusat bures biddjot láhkaásahusaide ( njuolggadusaide ) , erenoamážit jus geavatlaččat gusket dušše muhtumiidda ( fágabargiide ) .

source: Det samme kan ofte gjelde hvis det må ventes hyppige endringer i regelverket .
sme: Seamma sáhttá dávjá leat jus vurdojuvvo ahte njuolggadusat dávjá fertejit rievdaduvvot .

source: Dette hensynet er imidlertid ikke avgjørende uten videre , jf. f.eks. skatte- og trygdelovgivningen .
sme: Dát deasta datte ii leat ihcalis mearrideaddji , gč. omd. vearro- ja oadjolágaid .

source: Står man fritt , kan det være aktuelt å fastsette regelverket som forskrifter i en prøveperiode , og på grunnlag av erfaring deretter fremme forslag om regulering i form av lov . »
sme: Jus lea válljenmunni , de sáhttá leat heivvolaš mearridit njuolggadusaid láhkaásahussan geahččalanáigodahkii , ja dasto vásáhusaid vuođul maŋŋel evttohit ja ovddidit láhkamearrádussan . »

source: Etter departementets syn taler gode grunner for at bestemmelsene om reindriften i størst mulig grad tas inn i selve loven slik at det bare i begrenset grad vil være nødvendig å utferdige forskrifter .
sme: Departemeantta oainnu mielde leat buorit ákkat dasa ahte mearridit njuolggadusaid boazodoalu hárrái láhkaparagráfan , vai lea unnimus lági mielde dárbu ráhkadit láhkaásahusaid .

source: Etter departementets syn vil dette , ikke minst for næringen selv , være enklere og mer oversiktlig å forholde seg til .
sme: Departemeantta oainnu mielde lea dát , vuosttažettiin boazodollui alccesis , álkimus ja čielgaseamos .

source: Departementet er derfor enig i utvalgets prinsipper og vurderinger når det gjelder valg av lovteknisk løsning .
sme: Dan dihte lea departemeanta ovttaoaivilis lávdegotti prinsihpalaš oainnuin ja árvvoštallamin láhkateknihkalaš čovdosiid válljema hárrái .

source: Departementet har vurdert om det på noen områder bør være en adgang til gjennom forskrift å fastsette bestemmelser som avviker fra loven for på den måten å kunne gi rom for regionale forskjeller som måtte gjøre seg gjeldende .
sme: Departemeanta lea árvvoštallan livččii go muhtun dáfus vejolaš láhkaásahusaid bokte mearridit njuolggadusaid mat spiehkastit lágas , dainna ulbmiliin ahte vuhtii váldit vejolaš guovlulaš erohusaid .

source: Blant annet har departementet sett på kapittel 4 om utøvelse av reindrift og kapittel 5 om merking .
sme: Earret eará lea departemeanta geahčadan 4. kapihttala boazodoalu doaimmaheami ja 5. kapihttala merkema birra .

source: Departementet har imidlertid funnet betenkeligheter ved dette .
sme: Departemeanta ii leat datte árvalan dan .

source: Bestemmelsene slik de er foreslått representerer på mange måter grunnelementer i reindriften , og som bør gjelde over alt hvor reindrift foregår .
sme: Nugo mearrádusevttohusat leat hábmejuvvon , de ovddastit dat máŋgga dáfus boazodoalu vuođđoelemeanttaid , mat berrejit gustot juohke sajis gos boazodoallu doaimmahuvvo .

source: Når det gjelder alminnelige regler om utøvelse av reindrift , vil det for øvrig gjennom bruksreglene kunne gis utfyllende regler om dette for blant annet å presisere det nærmere innholdet ut fra driftsforholdene i de ulike distrikter .
sme: Dábálaš njuolggadusat boazodoalu birra sáhttet dárkileappot mearriduvvot doaibmanjuolggadusain , earret eará dárkileappot čielggadit iešguđet orohagaid doaibmadilálašvuođaid .

source: En forutsetning må være at slike regler ikke kommer i strid med de grunnprinsipper som loven nedfeller .
sme: Eaktun ferte dieđus leat ahte diekkár njuolggadusat eai rihko daid vuođđoprinsihpaid mat lágas leat mearriduvvon .

source: Utvalget tok forholdsvis tidlig i sitt arbeid opp med departementet behovet for en redaksjonell gjennomgang og opprydding i loven .
sme: Lávdegoddi fuomášuhtii oalle árrat barggustis departemeantta das ahte lea dárbu doaimmahuslaččat guorahallat ja čorget láhkateavstta .

source: Departementet gav sin tilslutning til dette , og har i hovedsak fulgt de redaksjonelle løsninger som her er valgt .
sme: Departemeanta dohkkehii dán , ja lea eanas muddui čuovvolan čovdosiid maid lávdegoddi evttohii .

source: 8.3 Lovens generelle utgangspunkt
sme: 8.3 Lága oppalaš vuolggasadji

source: For Reindriftslovutvalget har blant annet følgende forutsetninger ligget til grunn for forslagene :
sme: Boazodoalloláhkalávdegoddi lea atnán earret eará dáid eavttuid iežas evttohusa vuođđun :

source: Lovens bestemmelser må bygge på kulturen og tradisjonene innenfor reindriften .
sme: Lága mearrádusat galget huksejuvvot boazodoalu kultuvrra ja árbevieruid ala .

source: Lovens bestemmelser skal gi grunnlag for internt selvstyre samtidig som rettssikkerheten for den enkelte utøver blir ivaretatt .
sme: Lága mearrádusat galget addit vuođu siskkáldas iešstivrejupmái seammás go ovttaskas boazodoalli riektesihkarvuohta vuhtii váldojuvvo .

source: Opprettholde ordningen med at mange kan eie rein , og dermed bevare sin tilknytning til næringen .
sme: Lága mearrádusat galget leat mielde hukseme vuođu dasa ahte boazodoallu heivehuvvo luondduvuđđosii .

source: Lovens bestemmelser skal bidra til å legge grunnlag for en reindrift tilpasset naturgrunnlaget .
sme: Gulaskuddanásahusat leat eanas mielas dasa ahte boazosámi kultuvra ja árbevierut deattuhuvvojit mearrádusain .

source: Høringsinstansene er i all hovedsak positive til at samisk kultur og tradisjon i reindriften vektlegges ved utformingen av bestemmelsene .
sme: Sámediggi deattuha deaŧalažžan ahte láhkaevttohus atná árbevirolaš boazosámi kultuvrra ja boazodoalu árbevirolaš organiserema guovddážis .

source: Sametinget understreker betydningen av at lovforslaget har utgangspunkt i tradisjonell reindriftskultur og den sedvanemessige organiseringen av reindriften .
sme: Muhtun gulaskuddanásahusat ges atnet ahte lávdegoddi iežas árvvoštallamiin lea atnán davvisámi beali beare guovddážis , nu ahte oarjelsámi boazodoallu bázahallá dan dáfus .

source: Fylkesmannen i Nord-Trøndelag kommer inn på dette .
sme: Davvi-Trøndelága fylkkamánni namuha dán .

source: Områdestyret i Nord-Trøndelag stiller seg uforstående til utvalgets bruk av nordsamiske og et tilsvarende fravær av sørsamiske termer og begrep , og framhever at dette er forhold som man må ta med seg ved vurderingen av Reindriftslov ­utvalgets utredning .
sme: Davvi-Trøndelága guovllustivra lohká áddemeahttumin ahte lávdegoddi lea atnán davvisámegielsániid , ja seammás guođđán oarjelsámegielsániid , ja deattuha ahte dán ferte muittus atnit Boazodoalloláhkalávdegotti čielggadeami árvvoštallamis .

source: Departementet ser det som viktig og nødvendig at samisk kultur og tradisjon står sentralt ved utformingen av reindriftsloven for på den måten å bidra til å oppfylle vedtatte politiske målsettinger .
sme: Departemeanta atná deaŧalažžan ja dárbbašlažžan ahte sámi kultuvra ja árbevierut leat guovddážis boazodoallolágas , go dat lea mielde deavdime mearriduvvon politihkalas mihttomeriid .

source: I « Politisk plattform for en flertallsregjering » er det sagt følgende :
sme: « Eanetloguráđđehusa politihkalaš vuođustusas » daddjo čuovvovaš ( dás jorgaluvvon ) :

source: « Vi vil føre en samepolitikk som skal tjene den samiske befolkningen slik at samisk språk , kultur og samfunnsliv skal ha en sikker framtid i Norge .
sme: « Mii áigut čađahit sámepolitihka mii galgá leat ávkin sámi álbmogii , nu ahte sámegielas , sámi kultuvrras ja servodateallimis lea sihkkaris boahtteáigi Norggas .

source: Kulturlivet er en viktig kraft for å styrke identiteten , samtidig som det bidrar til levende lokalsamfunn . »
sme: Kultureallin lea deaŧalaš veahkkin identitehta nannemis , seammás go dat lea mielde báikkálaš servodagaid doallame ealasin . »

source: Det er i betydelig grad forskjeller mellom reindriften i de ulike deler av landet .
sme: Leat stuora erohusat boazodoalus iešguđet guovlluin Norggas .

source: En ny lov må ta høyde for dette slik at bestemmelsene lar seg anvende over alt .
sme: Ođđa láhka ferte vuhtii váldit dan nu ahte mearrádusat heivejit buot guovlluide .

source: Departementet mener det foreliggende forslag gjør det .
sme: Departemeanta oaivvilda ahte dát evttohus dahká dan .
